Repository: patou/dynamic-tags
Catalog: languages/dynamic-tags-*.po
Languages: fr_fr

source: Are comments allowed
fr_fr: Les commentaires sont-ils autorisés ?

source: Cookie Name
fr_fr: Nom du cookie

source: Current-Language (WPML or Polylang)
fr_fr: Langue actuelle (WPML ou Polylang)

source: Current-URL
fr_fr: URL actuelle

source: Current user can
fr_fr: L'utilisateur actuel peut

source: Is current user author of post
fr_fr: L'utilisateur actuel est-il l'auteur du message ?

source: Is feed
fr_fr: Concerne un flux ?

source: Is front page
fr_fr: Concerne la première page ?

source: Is home
fr_fr: Concerne la page d'accueil ?

source: Is post in category
fr_fr: Le message est-il dans la catégorie ?

source: Is post in list
fr_fr: Est-ce que la publication est dans la liste ?

source: IDs
fr_fr: Identifiants

source: Is singular
fr_fr: Est un élément seule ?

source: Number posts query
fr_fr: Requête de nombre de publications

source: Custom-Query
fr_fr: Requête personnalisée

source: One per line, example:
fr_fr: Un par ligne, exemple :

source: Server Variables
fr_fr: Variables du serveur

source: User/Author Image Url
fr_fr: URL de l’image de l’utilisateur/auteur

source: Author or User
fr_fr: Auteur ou utilisateur

source: User role
fr_fr: Rôle d'utilisateur

source: Widget Content
fr_fr: Contenu d'un widget
